label parasit:
    effi "Паразит,"
    effi "Который эгоистично ищет способ как бы ему слезть с этой зависимости."

label blago:
    effi "Я благодарна всему что мне дали. Но иногда я жалею, что не могу разрезать мнимую пуповину что соединяет меня с этим местом."

label kafe_one:
    effi "Идиот." 
    effi "Ты далеко не единственный случай, о котором стоит беспокоится, ты уже уходил так, но не настолько глубоко, конечно."
    effi "В тому же ты единственный человек, который знает обо мне кучу вещей, с которыми отправится прямиком в могилу было бы совсем неуместно."
    effi "Конечно, я волновалась!"

label kafe_two:
    effi "Дурак."
    effi "Ты такой же черствый каким и был во время становления затворником. "
    effi "Ничего ты не понимаешь в людях. Я уже жалею, что волновалась за тебя."

label kafe_tri:
    effi "Ага, ну начнем с того, что я наконец-то ощущаю себя в начитанной и образованной в достаточной форме чтобы сдать экзамены."
    effi "А ты так и будешь всю жизнь сидеть и нагонять то, что мы давно прошли! "
    effi "Кажется, ты не ценишь своё будущее, или оно явно будет у тебя облачным. "
    
