label рассказать:
    kidzuki "Да ничего такого особенного."
    kidzuki "Просто ты был так раздражен, казалось, будто ты никогда уже и не выйдешь."
    kidzuki "По её словам, ты выглядел опустошенно."
    kidzuki "Но оно и не удивительно с учетом твоих загонов."
    jump кафе_внутри

label язвить:
    kidzuki "Твоя ж подруга. Как не тебе знать об этом."
    kidzuki "Но и она сама в последнее время ходила довольно грустной."
    kidzuki "Кажется, она была расстроена."
    kidzuki "И ты определенно не последний из-за кого она так себя ведет."
    jump кафе_внутри



