label забота:
    noe "Идиот. Ты далеко не единственный случай, о котором стоит беспокоиться."
    noe "Ты уже уходил так, но не настолько глубоко, конечно."
    noe "В тому же, ты единственный человек, который знает обо мне кучу вещей."
    noe "С которыми отправиться прямиком в могилу было бы совсем неуместно."
    noe "Конечно, я волновалась!"
    jump кафе_разговор

label сарказм:
    noe "Дурак. Ты такой же черствый, каким и был во время становления затворником."
    noe "Ничего ты не понимаешь в людях. Я уже жалею, что волновалась за тебя."
    jump кафе_разговор


label интерес:
    noe "Ага, ну начнем с того, что я наконец-то ощущаю себя достаточно начитанной."
    noe "И образованной, чтобы сдать экзамены."
    noe "А ты так и будешь всю жизнь сидеть и нагонять то, что мы давно прошли!"
    noe "Кажется, ты не ценишь своё будущее, или оно явно будет у тебя облачным."
    jump кафе_разговор