label рассказ_про_труп:
    gg "Я видел там труп парня."
    gg "Он был из нашей школы, судя по форме."
    gg "Лежал прямо среди мусора, рядом были шприцы и разбитые стеклянные флакончики."
    show noe_smile2 at effi_position
    noe "Боже, и на кой хер ты туда совался!? Кажется, кто-то ищет приключения на свою задницу."
    noe "Чтоб ты знал, теперь там фигурирует новая организация."
    noe "Не дай бог ты попадешь под влияние «детишек гангстеров»."
    hide noe_smile2
    "Ное посмотрела на Кидзуки с недовольством."
    "У нее был шанс оформить стеб, но она его испортила."
    


label просто_мимо:
    "НЕДОПИСАЛ"
 